@if(App::getLocale() == 'uk')
    <meta property="og:locale" content="uk"/>
    <meta property="og:type" content="website"/>
    <meta property="og:title"
          content="ЦЕМЕНТ-НК - Продаж та доставка різних будівельних матеріалів по всій Україні! + 38 (050) 181 14 07"/>
    <meta property="og:description"
          content="ЦЕМЕНТ-НК – Продаж і доставка цементу, бетону, різних будівельних матеріалів по всій території Україні! + 38 (050) 181 14 07 або cement-nk.ks.ua. ТОВ «Цемент НК» має більше 10 років досвіду у виробництві товарного бетону і розчину. Якість витратних матеріалів та випробування готової продукції на відповідність вимогам ДСТУ за допомогою аттестованої будівельної лабораторії, гарантує високу якість продукції."/>
    <meta property="og:url" content="http://cement-nk.ks.ua"/>
    <meta property="og:site_name" content="ЦЕМЕНТ-НК"/>
    <meta property="og:image" content="http://cement-nk.ks.ua/img/favicon/favicon.ico"/>
    <meta name="twitter:card" content="summary"/>
    <meta name="twitter:description"
          content="ЦЕМЕНТ-НК – Продаж і доставка цементу, бетону, різних будівельних матеріалів по всій території Україні! + 38 (050) 181 14 07 або cement-nk.ks.ua. ТОВ «Цемент НК» має більше 10 років досвіду у виробництві товарного бетону і розчину. Якість витратних матеріалів та випробування готової продукції на відповідність вимогам ДСТУ за допомогою аттестованої будівельної лабораторії, гарантує високу якість продукції."/>
    <meta name="twitter:title"
          content="ЦЕМЕНТ-НК - Продаж та доставка різних будівельних матеріалів по всій Україні! + 38 (050) 181 14 07"/>
    <meta name="twitter:image" content="http://cement-nk.ks.ua/img/favicon/favicon.ico"/>

    <meta property="article:author" content="https://www.facebook.com/profile.php?id=100009642786935">
    <meta property="article:tag"
          content="цемент, цемент херсон, бетон, бетон херсон, будматеріали, будівельні матеріали, будівельні матеріали херсон, купити будматеріали з швидкою доставкою, швидка доставка, широкий асортимент, доступні ціни, херсон, гарантії якості, цемент-нк">

    <meta itemprop="name"
          content="ЦЕМЕНТ-НК - Продаж та доставка різних будівельних матеріалів по всій Україні! + 38 (050) 181 14 07">
    <meta itemprop="description"
          content="ЦЕМЕНТ-НК – Продаж і доставка цементу, бетону, різних будівельних матеріалів по всій території Україні! + 38 (050) 181 14 07 або cement-nk.ks.ua. ТОВ «Цемент НК» має більше 10 років досвіду у виробництві товарного бетону і розчину. Якість витратних матеріалів та випробування готової продукції на відповідність вимогам ДСТУ за допомогою аттестованої будівельної лабораторії, гарантує високу якість продукції.">
    <meta itemprop="image" content="http://cement-nk.ks.ua/img/favicon/favicon.ico">
    <meta name="keywords" itemprop="keywords"
          content="цемент, цемент херсон, бетон, бетон херсон, будматеріали, будівельні матеріали, будівельні матеріали херсон, купити будматеріали з швидкою доставкою, швидка доставка, широкий асортимент, доступні ціни, херсон, гарантії якості, цемент-нк">

    <meta name="description"
          content="Продаж і доставка цементу, бетону, різних будівельних матеріалів по всій території Україні! + 38 (050) 181 14 07 або cement-nk.ks.ua. ТОВ «Цемент НК» має більше 10 років досвіду у виробництві товарного бетону і розчину. Якість витратних матеріалів та випробування готової продукції на відповідність вимогам ДСТУ за допомогою аттестованої будівельної лабораторії, гарантує високу якість продукції.">
    <meta name="author" content="Bang-studio.com">
    <meta name="keywords"
          content="цемент, цемент херсон, бетон, бетон херсон, будматеріали, будівельні матеріали, будівельні матеріали херсон, купити будматеріали з швидкою доставкою, швидка доставка, широкий асортимент, доступні ціни, херсон, гарантії якості, цемент-нк">
@else
    <meta property="og:locale" content="ru"/>
    <meta property="og:type" content="website"/>
    <meta property="og:title"
          content="ЦЕМЕНТ-НК - Продажа и доставка цемента, бетона, различных строительных материалов по всей Украине! + 38 (050) 181 14 07"/>
    <meta property="og:description"
          content="ЦЕМЕНТ-НК - Продажа и доставка цемента, бетона, различных строительных материалов по всей Украине! + 38 (050) 181 14 07 або cement-nk.ks.ua. ООО «Цемент НК» имеет более 10 лет опыта в производстве товарного бетона и раствора. Качество расходных материалов и испытание готовой продукции на соответствие требованиям ДСТУ с помощью аттестованной строительной лаборатории, гарантирует высокое качество продукции."/>
    <meta property="og:url" content="http://cement-nk.ks.ua"/>
    <meta property="og:site_name" content="ЦЕМЕНТ-НК"/>
    <meta property="og:image" content="http://cement-nk.ks.ua/img/favicon/favicon.ico"/>
    <meta name="twitter:card" content="summary"/>
    <meta name="twitter:description"
          content="ЦЕМЕНТ-НК - Продажа и доставка цемента, бетона, различных строительных материалов по всей Украине! + 38 (050) 181 14 07 або cement-nk.ks.ua. ООО «Цемент НК» имеет более 10 лет опыта в производстве товарного бетона и раствора. Качество расходных материалов и испытание готовой продукции на соответствие требованиям ДСТУ с помощью аттестованной строительной лаборатории, гарантирует высокое качество продукции."/>
    <meta name="twitter:title"
          content="ЦЕМЕНТ-НК - Продажа и доставка цемента, бетона, различных строительных материалов по всей Украине! + 38 (050) 181 14 07"/>
    <meta name="twitter:image" content="http://cement-nk.ks.ua/img/favicon/favicon.ico"/>

    <meta property="article:author" content="https://www.facebook.com/profile.php?id=100009642786935">
    <meta property="article:tag"
          content="цемент, цемент херсон, бетон, бетон херсон, стройматериалы, строительные материалы, строительные материалы херсон, купить стройматериалы с быстрых доставкой, быстрая доставка, широкий ассортимент, доступные цены, херсон, гарантии качества, цемент-нк">

    <meta itemprop="name"
          content="ЦЕМЕНТ-НК - Продажа и доставка цемента, бетона, различных строительных материалов по всей Украине! + 38 (050) 181 14 07">
    <meta itemprop="description"
          content="ЦЕМЕНТ-НК - Продажа и доставка цемента, бетона, различных строительных материалов по всей Украине! + 38 (050) 181 14 07 або cement-nk.ks.ua. ООО «Цемент НК» имеет более 10 лет опыта в производстве товарного бетона и раствора. Качество расходных материалов и испытание готовой продукции на соответствие требованиям ДСТУ с помощью аттестованной строительной лаборатории, гарантирует высокое качество продукции.">
    <meta itemprop="image" content="http://cement-nk.ks.ua/img/favicon/favicon.ico">
    <meta name="keywords" itemprop="keywords"
          content="цемент, цемент херсон, бетон, бетон херсон, стройматериалы, строительные материалы, строительные материалы херсон, купить стройматериалы с быстрых доставкой, быстрая доставка, широкий ассортимент, доступные цены, херсон, гарантии качества, цемент-нк">

    <meta name="description"
          content="Продажа и доставка цемента, бетона, различных строительных материалов по всей Украине! + 38 (050) 181 14 07 або cement-nk.ks.ua. ООО «Цемент НК» имеет более 10 лет опыта в производстве товарного бетона и раствора. Качество расходных материалов и испытание готовой продукции на соответствие требованиям ДСТУ с помощью аттестованной строительной лаборатории, гарантирует высокое качество продукции.">
    <meta name="author" content="Bang-studio.com">
    <meta name="keywords"
          content="цемент, цемент херсон, бетон, бетон херсон, стройматериалы, строительные материалы, строительные материалы херсон, купить стройматериалы с быстрых доставкой, быстрая доставка, широкий ассортимент, доступные цены, херсон, гарантии качества, цемент-нк">
@endif